
/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "0JH-MY-Wpc"; */
"0JH-MY-Wpc.title" = "Renk:";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "1UO-bj-1Ct"; */
"1UO-bj-1Ct.title" = "Düğme";

/* Class = "NSMenuItem"; title = "iPhone Plus"; ObjectID = "1bX-Gz-YWz"; */
"1bX-Gz-YWz.title" = "iPhone Plus";

/* Class = "NSTextFieldCell"; title = "Document Units:"; ObjectID = "3Bx-1A-7DX"; */
"3Bx-1A-7DX.title" = "Belge Birimleri:";

/* Class = "NSMenuItem"; title = "Grey/8"; ObjectID = "3Ia-w8-evj"; */
"3Ia-w8-evj.title" = "Gri/8";

/* Class = "NSMenuItem"; title = "RGB/8"; ObjectID = "4wd-am-HCN"; */
"4wd-am-HCN.title" = "RGB/8";

/* Class = "NSTextFieldCell"; title = "Top:"; ObjectID = "5yD-eB-mwR"; */
"5yD-eB-mwR.title" = "Üst:";

/* Class = "NSMenuItem"; title = "Vertically"; ObjectID = "6bH-f5-6JO"; */
"6bH-f5-6JO.title" = "Dikey olarak";

/* Class = "NSMenuItem"; title = "RGB/16"; ObjectID = "7TS-Ln-Zv1"; */
"7TS-Ln-Zv1.title" = "RGB/16";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "8as-9P-5g7"; */
"8as-9P-5g7.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "RGB/32 (HDR)"; ObjectID = "9Gb-BR-zgj"; */
"9Gb-BR-zgj.title" = "RGB/32 (HDR)";

/* Class = "NSMenuItem"; title = "Prefer Embedded"; ObjectID = "9gY-Pj-GuJ"; */
"9gY-Pj-GuJ.title" = "Gömülü tercihi yapın";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "Afb-TN-TK6"; */
"Afb-TN-TK6.title" = "Öğe 1";

/* Class = "NSTextFieldCell"; title = "Colour Format:"; ObjectID = "CPZ-gV-lcj"; */
"CPZ-gV-lcj.title" = "Renk Formatı:";

/* Class = "NSWindow"; title = "Document Setup"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Belge Ayarı";

/* Class = "NSTextFieldCell"; title = "Arrange:"; ObjectID = "FwX-1B-jTC"; */
"FwX-1B-jTC.title" = "Düzenle:";

/* Class = "NSMenuItem"; title = "iPhone X"; ObjectID = "HG9-C2-uys"; */
"HG9-C2-uys.title" = "iPhone X";

/* Class = "NSTextFieldCell"; title = "Image Placement Policy:"; ObjectID = "Ho3-hS-NCa"; */
"Ho3-hS-NCa.title" = "Görüntü Yerleşim Politikası:";

/* Class = "NSMenuItem"; title = "iPad Mini"; ObjectID = "I14-fX-sdf"; */
"I14-fX-sdf.title" = "iPad Mini";

/* Class = "NSMenuItem"; title = "LAB/16"; ObjectID = "J6C-2X-V3K"; */
"J6C-2X-V3K.title" = "LAB/16";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "L8K-ec-lZk"; */
"L8K-ec-lZk.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Grey/16"; ObjectID = "LVV-Vn-DPx"; */
"LVV-Vn-DPx.title" = "Gri/16";

/* Class = "NSTextFieldCell"; title = "Left:"; ObjectID = "NmL-8u-DKg"; */
"NmL-8u-DKg.title" = "Sol:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "O2U-l1-tUl"; */
"O2U-l1-tUl.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "DPI:"; ObjectID = "OU8-VM-9TD"; */
"OU8-VM-9TD.title" = "DPI:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "OcO-tp-sMm"; */
"OcO-tp-sMm.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "PR3-hr-nVM"; */
"PR3-hr-nVM.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "QbK-of-2ht"; */
"QbK-of-2ht.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Right:"; ObjectID = "QxF-N8-EzW"; */
"QxF-N8-EzW.title" = "Doğru:";

/* Class = "NSTextFieldCell"; title = "Start on:"; ObjectID = "RCb-3h-oZx"; */
"RCb-3h-oZx.title" = "Başlangıç:";

/* Class = "NSMenuItem"; title = "Horizontally"; ObjectID = "Rr4-iF-uQ4"; */
"Rr4-iF-uQ4.title" = "Yatay olarak";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "Rwr-K9-EZe"; */
"Rwr-K9-EZe.title" = "Sol";

/* Class = "NSTextFieldCell"; title = "'Actual Size' Zoom:"; ObjectID = "TG6-DZ-wQy"; */
"TG6-DZ-wQy.title" = "'Gerçek Boyut' Yakınlaştırma:";

/* Class = "NSButton"; ibShadowedToolTip = "Set the bleed colour"; ObjectID = "TqF-bq-caN"; */
"TqF-bq-caN.ibShadowedToolTip" = "Kanama rengini ayarla";

/* Class = "NSMenuItem"; title = "iPad (Retina)"; ObjectID = "WBe-h0-Qdp"; */
"WBe-h0-Qdp.title" = "iPad (Retina)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "aKm-tg-Ume"; */
"aKm-tg-Ume.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "CMYK/8"; ObjectID = "cEi-BR-lHc"; */
"cEi-BR-lHc.title" = "CMYK/8";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "cYk-Kd-UHR"; */
"cYk-Kd-UHR.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "iPad/iPad 2"; ObjectID = "cdU-Jh-jQJ"; */
"cdU-Jh-jQJ.title" = "iPad/iPad 2";

/* Class = "NSButtonCell"; title = "Transparent background"; ObjectID = "ckv-Og-YCg"; */
"ckv-Og-YCg.title" = "Şeffaf arka plan";

/* Class = "NSMenuItem"; title = "iPhone, iPad Mini (Retina)"; ObjectID = "dY7-gT-8N7"; */
"dY7-gT-8N7.title" = "iPhone, iPad Mini (Retina)";

/* Class = "NSButtonCell"; title = "Facing pages"; ObjectID = "de7-vU-0Oe"; */
"de7-vU-0Oe.title" = "Karşı sayfalar";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "hCK-bD-iSN"; */
"hCK-bD-iSN.title" = "Varsayılan";

/* Class = "NSTextFieldCell"; title = "Bottom:"; ObjectID = "hM3-57-U7X"; */
"hM3-57-U7X.title" = "Alt:";

/* Class = "NSTabViewItem"; label = "Layout"; ObjectID = "khw-5N-Xyt"; */
"khw-5N-Xyt.label" = "Düzen";

/* Class = "NSTabViewItem"; label = "Bleed"; ObjectID = "m8g-i7-Vfm"; */
"m8g-i7-Vfm.label" = "Kanamak";

/* Class = "NSTextFieldCell"; title = "Colour Profile:"; ObjectID = "mqP-St-PnE"; */
"mqP-St-PnE.title" = "Renk Profili:";

/* Class = "NSTabViewItem"; label = "Colour"; ObjectID = "n5O-5H-Szw"; */
"n5O-5H-Szw.label" = "Renk";

/* Class = "NSMenuItem"; title = "Prefer Linked"; ObjectID = "o8O-MA-S7F"; */
"o8O-MA-S7F.title" = "Bağlantılı Tercih Et";

/* Class = "NSMenuItem"; title = "Apple Watch"; ObjectID = "oOt-u5-6ZT"; */
"oOt-u5-6ZT.title" = "Apple Watch";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "qrT-nO-FCX"; */
"qrT-nO-FCX.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "rVx-la-rFZ"; */
"rVx-la-rFZ.title" = "Öğe 2";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "xZe-II-P7N"; */
"xZe-II-P7N.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "y41-Pp-Cr8"; */
"y41-Pp-Cr8.title" = "Sağ";
